// ignore_for_file: file_names

String cancerDoip_1 =
    '\n 네 안녕하세요~실례지만 OOO님 되시나요~\n네 저는 <b>(스폰서명) AIA생명</b> 담당자 OOO 입니다. 우선 저희 OK캐시백 이용해주셔서 감사드리구요.\n\n 더불어서 감사의 보답으로 우리 고객님 연배분들 건강검진 받으시다보면 <b><cb>(남자:대장암, 전립선암)</cb><cr>(여자:자궁암, 유방암)</cr></b> 같이 초기진단 받으셔서 굉장히 걱정들 많이 하시잖아요?\n\n 그래서 지금 점점 판매정지 되고 축소되고 있는 암에 대한 보장을 우리 고객님 앞으로 최고 O천만원을 하루 OO원도 안되는 소액으로 혜택 받으실 수 있도록 지원 해드리고 있거든요~\n';

String cancerDescription_1_1 =
    '\n 중요한건 예전에 가지고 계신 암보험처럼 <cr>5대암, 10대암만 보장</cr>하는거 아니고 우리고객님 머리끝에서 발끝까지 생길 수 있는 우리나라 </b>암센터에 등록된 180여가지의 암</b>뿐만 아니라\n\n 앞으로 발생될수 있는 신종암까지 일반암으로 진단되시면 0천만원을 보장해드리면서 가장 치료비가 많이 드는 고액암은 00천만원까지 보장지원되시는데~\n\n 수술해야지만~입원해야지만~ 나가는게아니라 암입니다~라는 진단서한장만으로도~ 고객님 이용하시는  통장으로 바로  받으시기 때문에 치료비는 물론 생활비까지 넉넉하게 준비 가능하신건데요~\n\n 워낙에 저렴한보험료로 고액의 보장을 해드리다보니까 저희가 원하신다고해서 다해드릴 순 없구요 저희도 인수조건이 있으신데~\n\n 고객님 혹시 혈압이나 당뇨약을 복용하셨거나 최근 2년이내에 어디아프셔서 입원 수술 하신적 있으신가요~?\n';

String cancerDescription_1_2 =
    '\n <b><cb>남자</cb></b> : 거기다 고객님 연배분들이 특히나 좋아하셨던 이유가 남자분들 전립선암 발병률이 1위잖아요~ 이렇게 발병률이 높다보니 시중에서 축소보장되어 백만원 이백만원 정도 받으시는데.\n\n 저희는 백만원 이백만원 이 아니라 크게 0백만원 까지 보장 받으시는데, 또 앉아서 생활하는 시간도 많고 운전하는 시간이 길다 보니깐 여자분들이 자궁암처럼 생식기암이 많듯이 선생님들도 고환암 음경암 생식기암 정말 많이 진단 받으세요~~\n\n 그래서 보통 시중에서 축소되고 있지만~ 저희는 생식기암 진단시 백만원 이백만원이 아니라 일반암으로 크게 00천만원 받으시는 내용이라 자신있게 권해드리는 내용이신데요~\n\n <cr>여자</cr> : 거기다 고객님 연배분들이 특히나 좋아하셨던 이유가 여자분들 생식기암 발병률이 1위잖아요~ 이렇게 발병률이 높다보니 시중에서 축소보장되어 백만원 이백만원 정도 받으시는데.\n\n 특히나 유방암 같은 경우는 백만원 이백만원 이 아니고   <b>(특정암)</b>O백만원 까지 크게 보장 받으시고\n\n 또 앉아서 생활하는 시간도 많고 운전하는 시간이 길다 보니깐 남자분들이 고환암 음경암처럼 생식기암이 많듯이 여자분들도 난소암 자궁암등 생식기암 정말 많이 진단 받으세요~~\n\n 그래서 보통 시중에서 소액으로 축소되고 있지만~저희는 생식기암 진단시 일.이백이 아니라 일반암으로 크게 00천만원 받으시는 내용이라 자신있게 권해드리는데 내용이신데요~\n';

String cancerDescription_1_3 =
    '\n 그리고 선생님도 아시겠지만 요즘 일반암이 자꾸 소액암으로 빠지는 분위기잖아요. 그래서 소액암 종류가 자꾸 늘어 나지만 저희는 갑상선암,기타피부암,제자리암,경계성종양 이렇게 딱 4가지 밖에 없어요~\n\n 요즘 방광암, 대장암도 소액암으로 빠지는거 뉴스에도 나오고 하잖아요? 그렇지만 저희는 크게 보장 해드리고~\n 특히나 좋아하셨던게 고객님이 암보험을 세개. 네개 가지고 계셔도 일반 진단자금이 1억이 안되기 때문에 추가 보완하시는거라 갖고있는거랑 100% 중복보장가능하세요~\n\n 들어보시니까 어떠세요 보장내용 너무~ 좋으시죠^^ 고객님 어렵거나 복잡한 내용은 없으시구요~이거 딱 3가지만 기억하시면 되세요~ 현재 암센터 등록된 암뿐만 아니라 앞으로 발생될 수 있는 신종암까지 최고 000천만원까지 보장해드리고\n\n 특히나 좋은건.. 다른보험사에서는 소액암으로 빠져있는 여자분들 난소암 자궁암 등 남자분들 고환암 음경암 같은 생식기암 또한 일반암으로 드린다는거~\n\n 그리고 가장 좋아하셨던건..하루에 천원도 안되는 정말 저렴한 보험료로 고액암 진단시 최고 000천만원까지 고액보장 돈된다는거.. 내용 너무 괜찮지않으세요?\n';

String cancerClosing_1 =
    '\n 귀로 들었던 내용은 지금은 이해가 되시지만 일일이 외우실 수는 없으시잖아요~ 그래서 여기서 끝나는게 아니구요 신청되시면 귀로 들었던 내용보다 더 정확하게 파일로 해서 일주일안에 서류발송 해드릴겁니다~\n\n 중요한건 이모든 보장을 오늘부터 입력즉시 보장이 되시는거구요..그리고 2차적으로 해피콜 전화드려서 서류는 잘 받으셨는지 추가로 궁금한 사항은 없는지 다시한번2차 상담해드릴겁니다~\n\n 앞으로 우리고객님 1:1 담당자가 될꺼기 때문에 변경사항이라든지 보험금청구할때라든지 이제 저한테 말씀해주시면 되세요 아시겠죠 고객님^^\n\n 그럼 저희쪽으로 주소지가 000으로 되어있으신데 신청하신 서류는 이쪽으로 받으시는게 편하시겠죠?\n';

String cancerDoip_2 =
    '\n 네 안녕하세요~ 저는 <b>(스폰서명) AIA생명</b> 담당자 OOO 입니다. OOO님 되시죠? 네 반갑습니다.\n\n 우리 고객님께 안내사항 있어서 연락 드렸는데 바쁘시니까 간단하게 말씀드리고 통화는 종료하도록 하겠습니다.\n\n 다름이 아니라 우리 고객님께서도 해마다 <cr>건강검진</cr>을 꾸준하게 받고 계실건데요~ 이 때 저희가 간단한 내시경이나 혈액검사 하시면서 혹여라도 이제 깨알만한 암으로 초기진단 되시면 이번에 암 진단금 <cr>최고 OO만원</cr>까지 해서 현금으로 중복지원 해드리는 내용이셨거든요.\n\n 좋으셨던거는 기존에 보장 안되셨던 <cr>표적항암약물치료비</cr> 라고 해서~ 진단자금에 더해서 추가로 <cr>치료비를 O천만원</cr>까지 한번 더 이제 지원 해드리기 때문에 우리 고객님 연배 때 보험 있으신분들도 내용 들으시고 조건 맞으시면 마무리 보장으로 준비를 많이 좀 해가셨거든요.\n\n 그래서 혹시 실례가 안된다면 우리 고객님 지금 건강상 문제로 혈압이나 당뇨처럼 따로 약 복용하시거나 치료받으신거 있으신가요?\n';
String cancerDescription_2_1 =
    '\n 저희가 지금 조건이 너무 좋으셨던게요~ 예전처럼 이제 암에 대해서 뭐 사이즈 따져서 <cr>초기, 중기, 말기 따지거나 8대암, 12대암 이라고해서 어떤거는 되고 어떤거는 안되고</cr> 이런게 전혀 없으세요~\n\n 말 그대로 <b>암입니다</b> 라고 진단만 떨어지시면 입원, 수술 하시기 전에 먼저 선지급 받으시는건데요~\n 알고 계시는 <cb>위암, 간암, 폐암</cb> 이런 일반암은 먼저 O천만원 받아가시구요~ 그리고 뭐 백혈병, 뇌암 같은 돈이 많이 들어가는 고액암은 추가로 O천만원이 더 나가세요.\n\n 그래서 진단시에 최고 OO만원 까지 먼저 받아가시는데 여기에서 이제 표적항암 약물치료를 하게 되시면 이게 올해 1월달부터 건강보험에서 비급여로 많이 빠졌잖아요~\n 근데 이번엔 이 치료비를 추가로 한번 더 O천만원 받으시는 거예요.\n 그래서 총 OO만원 까지 받아가시는 내용인데요~\n\n 우리 고객님께서 지금 저희쪽에 OO년도 생으로 확인되시는데 맞으신가요? 네 고객님 OO세 나이에도 보험료가 O만원 밖에는 안하세요. 내용은 괜찮으시죠?\n';
String cancerDescription_2_2 =
    '\n 네~ 건강상 이제 조건이 되신다 라고 하시면 시중에서 사실은 이게 OO만원까지 보장자산 챙겨가시려면 아무리 못해도 보험료 5~6만원 이상은 들어가잖아요~\n 근데 이번에 저희가 이거 보험료 인상되시기 전에 한시적으로 40% 인하해서 한달에 OO원! 하루에 천원정도 되는 소액으로 준비가 가능하셨던 내용이세요.\n\n 그래서 너무 만족도가 높으셨고 지금 이제 고객님 연배 때는 우리 여성(남성) 분들이 지금 4~50대 넘어가면서 자궁(방광) 쪽에 난소암(방광암) 이라던지 자궁내막암(신우암) 이라던지 자궁경부암(고환암) 같은 호르몬 불균형 으로 이런 암들이 진단율이 굉장히 높아지거든요.\n\n 그래서 시중에서는 사실 이런게 일반암으로 들어가지가 않고 소액암이라고 해서 보통은 3백만원 4백만원 밖에는 지급이 안되셨거든요.\n 근데 이번에 저희가 이 기간안에 들어주시면 일반암으로 지금 O천만원 동일하게 들어가시고 이 표적항암치료비도 똑같이 O천만원 해서 지금 일반암은 청구하면 최고 OO만원까지 받아가실 수가 있거든요.\n\n 그래서 좋으셨고 내용 들어보시면 보장이 이만큼 크게 들어가시는데 보험료가 되게 저렴하시잖아요~ 그래서 이거는 저희가 이번에 아무거나 살명드리는건 아니구요~ 28군데 전 보험사 중에서 엄선해서 이제 제휴 맺어 안내 드리는거거든요\n';
String cancerDescription_2_3 = '';
String cancerClosing_2 =
    '\n\n그렇다보니까 이게 원하신다고 무조건 다 되시는게 아니거든요~ 저희가 하루 열분 정도 심사 올려드리면 3~4명은 고객님도 기억 못하셨던 실비보험 청구 같은 것 때문에 거절이 되시는데요. 만약 고객님께서 다행히 심사 통과 되셨다고 하면 저희가 1주일 이내로 증권, 약관, 서류 다 발송해 드릴거고 서류받아보실때 제가 담당자라 다시 한번 연락 드려서 고객님 서류 눈으로 보시면서 상품 내용 상세하게 안내 해드릴거예요. 그래서 저희 고객님도 이렇게 시중보다 저렴하게 큰 보장 받아가실 수 있도록 음성녹취 통해서 가입심사 올려드릴게요. 괜찮으시죠?\n';
