// ignore_for_file: file_names

String cancerDoip_1 =
    '\n 네 안녕하세요~실례지만 OOO님 되시나요~\n네 저는 <b>(스폰서명) AIA생명</b> 담당자 OOO 입니다. 우선 저희 (스폰서명) 이용해주셔서 감사드리구요.\n\n 더불어서 감사의 보답으로 우리 고객님 연배분들 건강검진 받으시다보면 <b><cb>(남자:대장암, 전립선암)</cb><cr>(여자:자궁암, 유방암)</cr></b> 같이 초기진단 받으셔서 굉장히 걱정들 많이 하시잖아요?\n\n 그래서 지금 점점 판매정지 되고 축소되고 있는 암에 대한 보장을 우리 고객님 앞으로 최고 O천만원을 하루 OO원도 안되는 소액으로 혜택 받으실 수 있도록 지원 해드리고 있거든요~\n';

String cancerDescription_1_1 =
    '\n 중요한건 예전에 가지고 계신 암보험처럼 <cr>5대암, 10대암만 보장</cr>하는거 아니고 우리고객님 머리끝에서 발끝까지 생길 수 있는 우리나라 </b>암센터에 등록된 180여가지의 암</b>뿐만 아니라\n\n 앞으로 발생될수 있는 신종암까지 일반암으로 진단되시면 0천만원을 보장해드리면서 가장 치료비가 많이 드는 고액암은 00천만원까지 보장지원되시는데~\n\n 수술해야지만~입원해야지만~ 나가는게아니라 암입니다~라는 진단서한장만으로도~ 고객님 이용하시는  통장으로 바로  받으시기 때문에 치료비는 물론 생활비까지 넉넉하게 준비 가능하신건데요~\n\n 워낙에 저렴한보험료로 고액의 보장을 해드리다보니까 저희가 원하신다고해서 다해드릴 순 없구요 저희도 인수조건이 있으신데~\n\n 고객님 혹시 혈압이나 당뇨약을 복용하셨거나 최근 2년이내에 어디아프셔서 입원 수술 하신적 있으신가요~?\n';

String cancerDescription_1_2 =
    '\n <b><cb>남자</cb></b> : 거기다 고객님 연배분들이 특히나 좋아하셨던 이유가 남자분들 전립선암 발병률이 1위잖아요~ 이렇게 발병률이 높다보니 시중에서 축소보장되어 백만원 이백만원 정도 받으시는데.\n\n 저희는 백만원 이백만원 이 아니라 크게 0백만원 까지 보장 받으시는데, 또 앉아서 생활하는 시간도 많고 운전하는 시간이 길다 보니깐 여자분들이 자궁암처럼 생식기암이 많듯이 선생님들도 고환암 음경암 생식기암 정말 많이 진단 받으세요~~\n\n 그래서 보통 시중에서 축소되고 있지만~ 저희는 생식기암 진단시 백만원 이백만원이 아니라 일반암으로 크게 00천만원 받으시는 내용이라 자신있게 권해드리는 내용이신데요~\n\n <cr>여자</cr> : 거기다 고객님 연배분들이 특히나 좋아하셨던 이유가 여자분들 생식기암 발병률이 1위잖아요~ 이렇게 발병률이 높다보니 시중에서 축소보장되어 백만원 이백만원 정도 받으시는데.\n\n 특히나 유방암 같은 경우는 백만원 이백만원 이 아니고   <b>(특정암)</b>O백만원 까지 크게 보장 받으시고\n\n 또 앉아서 생활하는 시간도 많고 운전하는 시간이 길다 보니깐 남자분들이 고환암 음경암처럼 생식기암이 많듯이 여자분들도 난소암 자궁암등 생식기암 정말 많이 진단 받으세요~~\n\n 그래서 보통 시중에서 소액으로 축소되고 있지만~저희는 생식기암 진단시 일.이백이 아니라 일반암으로 크게 00천만원 받으시는 내용이라 자신있게 권해드리는데 내용이신데요~\n';

String cancerDescription_1_3 =
    '\n 그리고 선생님도 아시겠지만 요즘 일반암이 자꾸 소액암으로 빠지는 분위기잖아요. 그래서 소액암 종류가 자꾸 늘어 나지만 저희는 갑상선암,기타피부암,제자리암,경계성종양 이렇게 딱 4가지 밖에 없어요~\n\n 요즘 방광암, 대장암도 소액암으로 빠지는거 뉴스에도 나오고 하잖아요? 그렇지만 저희는 크게 보장 해드리고~\n 특히나 좋아하셨던게 고객님이 암보험을 세개. 네개 가지고 계셔도 일반 진단자금이 1억이 안되기 때문에 추가 보완하시는거라 갖고있는거랑 100% 중복보장가능하세요~\n\n 들어보시니까 어떠세요 보장내용 너무~ 좋으시죠^^ 고객님 어렵거나 복잡한 내용은 없으시구요~이거 딱 3가지만 기억하시면 되세요~ 현재 암센터 등록된 암뿐만 아니라 앞으로 발생될 수 있는 신종암까지 최고 000천만원까지 보장해드리고\n\n 특히나 좋은건.. 다른보험사에서는 소액암으로 빠져있는 여자분들 난소암 자궁암 등 남자분들 고환암 음경암 같은 생식기암 또한 일반암으로 드린다는거~\n\n 그리고 가장 좋아하셨던건..하루에 천원도 안되는 정말 저렴한 보험료로 고액암 진단시 최고 000천만원까지 고액보장 돈된다는거.. 내용 너무 괜찮지않으세요?\n';

String cancerClosing_1 =
    '\n 귀로 들었던 내용은 지금은 이해가 되시지만 일일이 외우실 수는 없으시잖아요~ 그래서 여기서 끝나는게 아니구요 신청되시면 귀로 들었던 내용보다 더 정확하게 파일로 해서 일주일안에 서류발송 해드릴겁니다~\n\n 중요한건 이모든 보장을 오늘부터 입력즉시 보장이 되시는거구요..그리고 2차적으로 해피콜 전화드려서 서류는 잘 받으셨는지 추가로 궁금한 사항은 없는지 다시한번2차 상담해드릴겁니다~\n\n 앞으로 우리고객님 1:1 담당자가 될꺼기 때문에 변경사항이라든지 보험금청구할때라든지 이제 저한테 말씀해주시면 되세요 아시겠죠 고객님^^\n\n 그럼 저희쪽으로 주소지가 000으로 되어있으신데 신청하신 서류는 이쪽으로 받으시는게 편하시겠죠?\n';

String dentalDoip_1 =
    '\n 네 안녕하세요~실례지만 OOO님 되시나요~\n 네 저는 <b>(스폰서명) AIA생명</b> 담당자 OOO 입니다. 우선 저희 OK캐시백 이용해주셔서 감사드리구요.\n\n 이번에 제가 연락드린건 고객님들 비용 부담 때문에 많이 미루시는 치과치료비를 3개월 후에 현금으로 보장 받으실 수 있도록 지원 해 드리는데요.\n\n 지금부터 3개월 뒤면 OO월 이잖아요? 이때 고객님께서 치과 가셔서 검진 받아보시면 치과 오랫만에 가신 분들은 미세한 충치가 기본적으로 3~4개는 나오시거든요.\n\n 이럴때 충치를 금이나 세라믹을 떼우시면 치아 한 개당 24만원 드리고 충치가 심해서 크라운으로 씌우시면 한 개당 40만원씩 보장 준비를 해드리는데\n\n 갯수제한이 없기때문에 5개를 떼우시면 120만원 10개를 떼우시면 240만원을 현금으로 입금 해드리거든요~\n';

String dentalDescription_1_1 =
    '\n 그래서 저희 고객님도 이렇게 치과에서 치료 받았던 치아 있으시잖아요?\n\n 왜 여쭤봤냐면 사실 한번 치료한 치아는 나중에 세월이 흐르다 보면 다시 2차충치 라던지 잇몸질환으로 다시 떼우거나 다시 씌우실 때 저희가 건강한 치아와 동일하게 이 모든 보장 같이 넣어드리고 있거든요. 그래서 이번에 내용 듣고 다들 챙겨가신 내용인데요\n\n 지금 제가 확인하니 고객님 OO년생으로 보험나이 OO세 이시거든요?\n\n 그런데 저희가 떼우는거 무제한에 크라운까지 풀로 넣어드리고 여기에 잇몸치료도 회수당 3만원씩 무제한에 이 모든 보장을 다 넣어드림에도 불구하고 월OOO원 밖에 안되시거든요?\n\n 너무 저렴하죠? 그래서 이걸 3번정도 내셔도 OO원 정도 밖에 안되잖아요? 그렇게 3번만 내셔도 저희가 91일째부터 바로 보장 열어드리니까 고객님 치과가셔서 검진 받아보시면 되는데요.\n\n 파노라마 라고 촬영해보시면 내가 몰랐던 미세한 충치나 통증이 없었던 충치 다 발견이 되거든요?\n\n 그럴때 충치가 있어서 10개 정도 금,세라믹으로 떼웠다 그래도 240만원에 50%면 120만원 받으시는거고\n\n 3개 정도 씌웠다 그래도 120만원에 50%면 60만원 받으시는 내용이기 때문에 고객님 치료 필요한거 몇 개만 받아가셔도 내신 보험료보다 청구 받는 금액이 훨씬 커서 절대 손해보시는 내용이 아니시거든요.\n\n 그리고 가입후 1년 지났을 때에는 보장이 100% 다 나오기 때문에 지금 말씀드린 보장금액의 2배를 받으시는 내용이거든요.\n\n 들어보시니까 내용 너무 괜찮으시죠?';

String dentalDescription_1_2 =
    '\n 사실 치과는 남녀노소 나이구분 없이 가잖아요?\n\n 예전에 학생때 떼운것도 오래되서 통증이 없다 뿐이지 치아충치균은 다 잠복하고 있거든요.\n\n 근데 저희 고객님들이 다들 가져가신 이유가 타사는 3년마다 5년마다 갱신이 돼서 보험료가 올라가는데, 저희는 무려 15년동안 고객님 OO세 되실동안 떼우시거나 씌우시거나 이 모든 보장이 그대로 가는데도 1원한푼 오르지 않는 조건으로 가능하시거든요.\n\n 그리고 의무납입기간 이라던지 약정 자체가 없으니까 나는 치과를 3개월 뒤에 가겠다 1년뒤에 가겠다 이렇게 계획 잘 세우셔서 치과치료 받으시면 보장으로 받는 금액이 훨씬 크세요.';

String dentalDescription_1_3 = '';

String dentalClosing_1 =
    '\n 제가 드린 말씀은 이게 다고 간단한 내용이신데요. 어차피 전화상 안내라 말로만 드리고 끝내는 게 아니라 우리 고객님께서 눈으로 한번 더 꼼꼼하게 확인해보셔야 하잖아요~\n\n 오늘 신청하시면 심사 통과 되셔야 서류 확인해 볼 수 있는데 주소가 OOO으로 되어 있으시거든요. 이쪽으로 서류 나갈거고 저는 우리 고객님 담당자 OOO 라고 합니다.\n\n 오늘부터 보장 받으실 수 있도록 도와드릴건데 이 조건은 우리 고객님께서 길게 10년 20년 내시라는게 아니라 90일 경과 이후부터 치과가셔서 치료 받으시면 되시는거고\n\n 사실 심사 통과가 안되시면 어차피 저희도 못해드리는 거거든요. 그래서 우리 고객님도 이렇게 보장 챙겨가실수 있도록 가입심사 올려드릴텐데 괜찮으시죠?';

String gungangDoip_1 =
    '\n 네 안녕하세요~실례지만 OOO님 되시나요~\n네 저는 <b>(스폰서명) AIA생명</b> 담당자 OOO 입니다. 우선 저희 (스폰서명) 이용해주셔서 감사드리구요.\n\n 우리 고객님 앞으로 한가지 추가 전달사항 있으셔서 저희가 여러차례 연락 드렸었는데 바쁘신지 통화연결이 잘 안되시더라구요. 그래서 최종 담당자인 제가 다시한번 연락드렸구요.\n\n 우리 고객님 저희쪽으로 OO년생으로 확인되시는데요~ 저희가 해당 되시는분들께 실비에서도 보장이 안됐던 약관에서 정해진 수술비 뿐만 아니라\n\n 간단한 통원시술비에 진단자금과 간병인 주요 서비스도 함께 준비가 가능한 상품으로 건강조건 되시기만 하면 다들 챙겨가셨거든요';

String gungangDescription_1_1 =
    '\n 우리 고객님 올해(내년에) 건강검진 받으시러 가시잖아요?\n 사실 검진중에 가장 많이 하시는게 위 나 대장용종 제거하시는건데요.\n\n 당일통원 으로 간단한 시술하시면 하실때마다 30만원씩 보장이 나가시는데 이걸로 끝나지 않고 약관에 준하는 중대 수술비도 1~5종까지 10만원부터 300만원까지 차등지급을 해드려서요~\n\n 사소한 수술부터 중대한 수술까지 지급이 되시는건데요. 진단금 같은 경우는 진단자금 천만원이다~ 그러면 천만원 주고 끝이잖아요?\n\n 근데 저희는 약관에 준하는 사소한 수술이나 시술부터 중대한 수술비를 1종에서 5종까지, 10만원부터 300만원까지 받고 또 받고 하시는거라 조건 되시는분들은 빠짐없이 챙겨 가셨거든요';

String gungangDescription_1_2 =
    '\n 좋으셨던거는 암, 질병, 상해, 재해 이런 종합적인 수술비 뿐만 아니라 진단금까지도 지원 되실건데요. \n\n뇌출혈 입니다~ 급성심근경색 입니다~ 진단만 되시면 각각 일시금으로 진단금 나가시는거구요.\n\n (뇌출혈, 급성심근경색 으로) 혈전용해제 처방받고 나오셔도 진단금 나가시면서 그때부터 보험료 안내는 납입면제 혜택까지 들어가시는 거거든요.\n\n 그리고 우리 고객님 뇌경색 많이 들어보셨죠? 이번에 조건이 좋으셨던게 혈전으로 인해서 뇌혈관이 막히는 뇌경색 진단자금도 천만원 보장이 나가실건데요.\n\n 혈관이 터지는 뇌출혈보다 5배나 진단확률이 높다보니 이전에는 위험율 때문에 생명보험사 쪽에서는 보장을 거의 못해드렸었는데요. 이번에 같이 보장해드리는거라 내용 굉장히 좋거든요.';

String gungangDescription_1_3 = '';

String gungangClosing_1 = '';
