// ignore_for_file: file_names

String? cancerDoip_1 = '';
// '\n 네 안녕하세요~실례지만 OOO님 되시나요~\n네 저는 <b>(스폰서명) AIA생명</b> 담당자 OOO 입니다. 우선 저희 (스폰서명) 이용해주셔서 감사드리구요.\n\n 더불어서 감사의 보답으로 우리 고객님 연배분들 건강검진 받으시다보면 <b><cb>(남자:대장암, 전립선암)</cb><cr>(여자:자궁암, 유방암)</cr></b> 같이 초기진단 받으셔서 굉장히 걱정들 많이 하시잖아요?\n\n 그래서 지금 점점 판매정지 되고 축소되고 있는 암에 대한 보장을 우리 고객님 앞으로 최고 O천만원을 하루 OO원도 안되는 소액으로 혜택 받으실 수 있도록 지원 해드리고 있거든요~\n';

String? cancerDescription_1_1 = '';
// '\n 중요한건 예전에 가지고 계신 암보험처럼 <cr>5대암, 10대암만 보장</cr>하는거 아니고 우리고객님 머리끝에서 발끝까지 생길 수 있는 우리나라 </b>암센터에 등록된 180여가지의 암</b>뿐만 아니라\n\n 앞으로 발생될수 있는 신종암까지 일반암으로 진단되시면 0천만원을 보장해드리면서 가장 치료비가 많이 드는 고액암은 00천만원까지 보장지원되시는데~\n\n 수술해야지만~입원해야지만~ 나가는게아니라 암입니다~라는 진단서한장만으로도~ 고객님 이용하시는  통장으로 바로  받으시기 때문에 치료비는 물론 생활비까지 넉넉하게 준비 가능하신건데요~\n\n 워낙에 저렴한보험료로 고액의 보장을 해드리다보니까 저희가 원하신다고해서 다해드릴 순 없구요 저희도 인수조건이 있으신데~\n\n 고객님 혹시 혈압이나 당뇨약을 복용하셨거나 최근 2년이내에 어디아프셔서 입원 수술 하신적 있으신가요~?\n';

String? cancerDescription_1_2 = '';
// '\n <b><cb>남자</cb></b> : 거기다 고객님 연배분들이 특히나 좋아하셨던 이유가 남자분들 전립선암 발병률이 1위잖아요~ 이렇게 발병률이 높다보니 시중에서 축소보장되어 백만원 이백만원 정도 받으시는데.\n\n 저희는 백만원 이백만원 이 아니라 크게 0백만원 까지 보장 받으시는데, 또 앉아서 생활하는 시간도 많고 운전하는 시간이 길다 보니깐 여자분들이 자궁암처럼 생식기암이 많듯이 선생님들도 고환암 음경암 생식기암 정말 많이 진단 받으세요~~\n\n 그래서 보통 시중에서 축소되고 있지만~ 저희는 생식기암 진단시 백만원 이백만원이 아니라 일반암으로 크게 00천만원 받으시는 내용이라 자신있게 권해드리는 내용이신데요~\n\n <cr>여자</cr> : 거기다 고객님 연배분들이 특히나 좋아하셨던 이유가 여자분들 생식기암 발병률이 1위잖아요~ 이렇게 발병률이 높다보니 시중에서 축소보장되어 백만원 이백만원 정도 받으시는데.\n\n 특히나 유방암 같은 경우는 백만원 이백만원 이 아니고   <b>(특정암)</b>O백만원 까지 크게 보장 받으시고\n\n 또 앉아서 생활하는 시간도 많고 운전하는 시간이 길다 보니깐 남자분들이 고환암 음경암처럼 생식기암이 많듯이 여자분들도 난소암 자궁암등 생식기암 정말 많이 진단 받으세요~~\n\n 그래서 보통 시중에서 소액으로 축소되고 있지만~저희는 생식기암 진단시 일.이백이 아니라 일반암으로 크게 00천만원 받으시는 내용이라 자신있게 권해드리는데 내용이신데요~\n';

String? cancerDescription_1_3 = '';
// '\n 그리고 선생님도 아시겠지만 요즘 일반암이 자꾸 소액암으로 빠지는 분위기잖아요. 그래서 소액암 종류가 자꾸 늘어 나지만 저희는 갑상선암,기타피부암,제자리암,경계성종양 이렇게 딱 4가지 밖에 없어요~\n\n 요즘 방광암, 대장암도 소액암으로 빠지는거 뉴스에도 나오고 하잖아요? 그렇지만 저희는 크게 보장 해드리고~\n 특히나 좋아하셨던게 고객님이 암보험을 세개. 네개 가지고 계셔도 일반 진단자금이 1억이 안되기 때문에 추가 보완하시는거라 갖고있는거랑 100% 중복보장가능하세요~\n\n 들어보시니까 어떠세요 보장내용 너무~ 좋으시죠^^ 고객님 어렵거나 복잡한 내용은 없으시구요~이거 딱 3가지만 기억하시면 되세요~ 현재 암센터 등록된 암뿐만 아니라 앞으로 발생될 수 있는 신종암까지 최고 000천만원까지 보장해드리고\n\n 특히나 좋은건.. 다른보험사에서는 소액암으로 빠져있는 여자분들 난소암 자궁암 등 남자분들 고환암 음경암 같은 생식기암 또한 일반암으로 드린다는거~\n\n 그리고 가장 좋아하셨던건..하루에 천원도 안되는 정말 저렴한 보험료로 고액암 진단시 최고 000천만원까지 고액보장 돈된다는거.. 내용 너무 괜찮지않으세요?\n';

String? cancerClosing_1 = '';
// '\n 귀로 들었던 내용은 지금은 이해가 되시지만 일일이 외우실 수는 없으시잖아요~ 그래서 여기서 끝나는게 아니구요 신청되시면 귀로 들었던 내용보다 더 정확하게 파일로 해서 일주일안에 서류발송 해드릴겁니다~\n\n 중요한건 이모든 보장을 오늘부터 입력즉시 보장이 되시는거구요..그리고 2차적으로 해피콜 전화드려서 서류는 잘 받으셨는지 추가로 궁금한 사항은 없는지 다시한번2차 상담해드릴겁니다~\n\n 앞으로 우리고객님 1:1 담당자가 될꺼기 때문에 변경사항이라든지 보험금청구할때라든지 이제 저한테 말씀해주시면 되세요 아시겠죠 고객님^^\n\n 그럼 저희쪽으로 주소지가 000으로 되어있으신데 신청하신 서류는 이쪽으로 받으시는게 편하시겠죠?\n';

String? dentalDoip_1 = '';
// '\n 네 안녕하세요~실례지만 OOO님 되시나요~\n 네 저는 <b>(스폰서명) AIA생명</b> 담당자 OOO 입니다. 우선 저희 OK캐시백 이용해주셔서 감사드리구요.\n\n 이번에 제가 연락드린건 고객님들 비용 부담 때문에 많이 미루시는 치과치료비를 3개월 후에 현금으로 보장 받으실 수 있도록 지원 해 드리는데요.\n\n 지금부터 3개월 뒤면 OO월 이잖아요? 이때 고객님께서 치과 가셔서 검진 받아보시면 치과 오랫만에 가신 분들은 미세한 충치가 기본적으로 3~4개는 나오시거든요.\n\n 이럴때 충치를 금이나 세라믹을 떼우시면 치아 한 개당 24만원 드리고 충치가 심해서 크라운으로 씌우시면 한 개당 40만원씩 보장 준비를 해드리는데\n\n 갯수제한이 없기때문에 5개를 떼우시면 120만원 10개를 떼우시면 240만원을 현금으로 입금 해드리거든요~\n';

String? dentalDescription_1_1 = '';
// '\n 그래서 저희 고객님도 이렇게 치과에서 치료 받았던 치아 있으시잖아요?\n\n 왜 여쭤봤냐면 사실 한번 치료한 치아는 나중에 세월이 흐르다 보면 다시 2차충치 라던지 잇몸질환으로 다시 떼우거나 다시 씌우실 때 저희가 건강한 치아와 동일하게 이 모든 보장 같이 넣어드리고 있거든요. 그래서 이번에 내용 듣고 다들 챙겨가신 내용인데요\n\n 지금 제가 확인하니 고객님 OO년생으로 보험나이 OO세 이시거든요?\n\n 그런데 저희가 떼우는거 무제한에 크라운까지 풀로 넣어드리고 여기에 잇몸치료도 회수당 3만원씩 무제한에 이 모든 보장을 다 넣어드림에도 불구하고 월OOO원 밖에 안되시거든요?\n\n 너무 저렴하죠? 그래서 이걸 3번정도 내셔도 OO원 정도 밖에 안되잖아요? 그렇게 3번만 내셔도 저희가 91일째부터 바로 보장 열어드리니까 고객님 치과가셔서 검진 받아보시면 되는데요.\n\n 파노라마 라고 촬영해보시면 내가 몰랐던 미세한 충치나 통증이 없었던 충치 다 발견이 되거든요?\n\n 그럴때 충치가 있어서 10개 정도 금,세라믹으로 떼웠다 그래도 240만원에 50%면 120만원 받으시는거고\n\n 3개 정도 씌웠다 그래도 120만원에 50%면 60만원 받으시는 내용이기 때문에 고객님 치료 필요한거 몇 개만 받아가셔도 내신 보험료보다 청구 받는 금액이 훨씬 커서 절대 손해보시는 내용이 아니시거든요.\n\n 그리고 가입후 1년 지났을 때에는 보장이 100% 다 나오기 때문에 지금 말씀드린 보장금액의 2배를 받으시는 내용이거든요.\n\n 들어보시니까 내용 너무 괜찮으시죠?';

String? dentalDescription_1_2 = '';
// '\n 사실 치과는 남녀노소 나이구분 없이 가잖아요?\n\n 예전에 학생때 떼운것도 오래되서 통증이 없다 뿐이지 치아충치균은 다 잠복하고 있거든요.\n\n 근데 저희 고객님들이 다들 가져가신 이유가 타사는 3년마다 5년마다 갱신이 돼서 보험료가 올라가는데, 저희는 무려 15년동안 고객님 OO세 되실동안 떼우시거나 씌우시거나 이 모든 보장이 그대로 가는데도 1원한푼 오르지 않는 조건으로 가능하시거든요.\n\n 그리고 의무납입기간 이라던지 약정 자체가 없으니까 나는 치과를 3개월 뒤에 가겠다 1년뒤에 가겠다 이렇게 계획 잘 세우셔서 치과치료 받으시면 보장으로 받는 금액이 훨씬 크세요.';

String? dentalDescription_1_3 = '';

String? dentalClosing_1 = '';
// '\n 제가 드린 말씀은 이게 다고 간단한 내용이신데요. 어차피 전화상 안내라 말로만 드리고 끝내는 게 아니라 우리 고객님께서 눈으로 한번 더 꼼꼼하게 확인해보셔야 하잖아요~\n\n 오늘 신청하시면 심사 통과 되셔야 서류 확인해 볼 수 있는데 주소가 OOO으로 되어 있으시거든요. 이쪽으로 서류 나갈거고 저는 우리 고객님 담당자 OOO 라고 합니다.\n\n 오늘부터 보장 받으실 수 있도록 도와드릴건데 이 조건은 우리 고객님께서 길게 10년 20년 내시라는게 아니라 90일 경과 이후부터 치과가셔서 치료 받으시면 되시는거고\n\n 사실 심사 통과가 안되시면 어차피 저희도 못해드리는 거거든요. 그래서 우리 고객님도 이렇게 보장 챙겨가실수 있도록 가입심사 올려드릴텐데 괜찮으시죠?';

String? gungangDoip_1 = '';
// '\n 네 안녕하세요~실례지만 OOO님 되시나요~\n네 저는 <b>(스폰서명) AIA생명</b> 담당자 OOO 입니다. 우선 저희 (스폰서명) 이용해주셔서 감사드리구요.\n\n 우리 고객님 앞으로 한가지 추가 전달사항 있으셔서 저희가 여러차례 연락 드렸었는데 바쁘신지 통화연결이 잘 안되시더라구요. 그래서 최종 담당자인 제가 다시한번 연락드렸구요.\n\n 우리 고객님 저희쪽으로 OO년생으로 확인되시는데요~ 저희가 해당 되시는분들께 실비에서도 보장이 안됐던 약관에서 정해진 수술비 뿐만 아니라\n\n 간단한 통원시술비에 진단자금과 간병인 주요 서비스도 함께 준비가 가능한 상품으로 건강조건 되시기만 하면 다들 챙겨가셨거든요';

String? gungangDescription_1_1 = '';
// '\n 우리 고객님 올해 (내년에) 건강검진 받으시러 가시잖아요?\n 사실 검진중에 가장 많이 하시는게 위 나 <b>대장용종 제거</b>하시는건데요.\n\n <b>당일통원 으로 간단한 시술</b>하시면 하실때마다 30만원씩 보장이 나가시는데 이걸로 끝나지 않고 약관에 준하는 중대 수술비도 <b>1~5종까지 10만원부터 300만원</b>까지 차등지급을 해드려서요~\n\n 사소한 수술부터 중대한 수술까지 지급이 되시는건데요. 진단금 같은 경우는 진단자금 천만원이다~ 그러면 천만원 주고 끝이잖아요?\n\n 근데 저희는 약관에 준하는 사소한 수술이나 시술부터 중대한 수술비를 1종에서 5종까지, 10만원부터 300만원까지 받고 또 받고 하시는거라 조건 되시는분들은 빠짐없이 챙겨 가셨거든요';

String? gungangDescription_1_2 = '';
// '\n 좋으셨던거는 암, 질병, 상해, 재해 이런 종합적인 수술비 뿐만 아니라 진단금까지도 지원 되실건데요. \n\n<b>뇌출혈</b> 입니다~ <b>급성심근경색</b> 입니다~ 진단만 되시면 각각 일시금으로 진단금 나가시는거구요.\n\n 혈전용해제 처방받고 나오셔도 진단금 나가시면서 그때부터 보험료 안내는 납입면제 혜택까지 들어가시는 거거든요.\n\n 그리고 우리 고객님 <b>뇌경색</b> 많이 들어보셨죠? 이번에 조건이 좋으셨던게 혈전으로 인해서 뇌혈관이 막히는 뇌경색 진단자금도 천만원 보장이 나가실건데요.\n\n <b>혈관이 터지는 뇌출혈보다 5배나 진단확률이 높다보니</b> 이전에는 위험율 때문에 생명보험사 쪽에서는 보장을 거의 못해드렸었는데요. 이번에 같이 보장해드리는거라 내용 굉장히 좋거든요.\n\n이제 연령이 한살한살 올라갈수록 혈압이나 당뇨약 복용이 늘어날수밖에 없고 나이가 들고 약복용이 늘어날수록 피부만 노화가 오는게 아니고 혈관도 노화가 오거든요.\n\n혈관이 좁아지고 가늘게 얇아지기 때문에 혈관질환 쪽으로 뇌출혈이나 뇌혈관 심혈관 으로 수술하시는거나 합병증으로 뇌경색 뇌출혈 협심증 심근경색 부정맥쪽으로 병원가셔서 수술하는것도 보장이 되실건데요~\n\n특히나  <b>당뇨</b>가 있으시면 <b>눈 쪽</b>으로도 문제가 많이 오거든요~ 그쪽으로도 보장이 되실건데\n\n예를들어 <b>녹내장</b> 하시면 <b>왼쪽 백만원 오른쪽 백만원</b> 나오시는거라 그동안 연령이 있으시거나 병력이 있으시면 가입이 어려우셨던 약관에 준하는 수술비 당일 통원시술비까지도 모두 넣어드리는데도 <b>한달에 OO원</b>으로 가능하셨는데요';

String? gungangDescription_1_3 = '';
// '\n 우리 고객님 실례가 되지않는다면 혈압약이나 당뇨약처럼 건강상 약드시거나 최근에 치료받으신적 있으세요?\n\n실례지만 어떤약 복용중이세요?\n\n이번에 조건이 좋으셨던게 약을 복용하시더라도 3가지 질문만 통과되시면 부담보나 보장제한 없이 동일하게 보장보실수 있게끔 지원 도와드릴건데요~\n\n<b><cb>1.최근 3개월 이내에 입원,수술필요 소견, 추가검사, 재검사 필요소견 받으신적 있으세요?\n\n2.최근 2년이내에 입원하고 수술한거 있으세요?</cb>(Y시간편U/W확인후 진행)\n\n<cb>3.최근 5년이내 암으로 진단받거나 입원수술 하신적 있으세요?</b></cb>\n\n그럼 가능하시구요~ 이 모든 조건을 한달에 8~9만원 내셔야되는게 아니라 <b>한달에 딱 00원</b>으로 가능하신 부분이라 일단 심사 통과되는게 우선이시고~\n\n수술비 당일통원시술비, 질병, 상해, 재해 교통사고까지 보장보실수 있도록 이조건으로 가입심사 올려드릴거구요~\n\n이거는 암보험처럼 90일 면책기간이 없이 90일 기다릴 필요가 없어요~ 오늘부터 바로 실시간 보장이 되시는거예요.\n\n<b>보험료는 00원</b>이시고~ 심사 올려드리고 요약자료 발송 해드릴게요.\n\n괜찮으시죠~?';

String? gungangClosing_1 = '';
    // '\n그죠~사실 현재 유지중이신 보험도 당연히 있으실거고 이제 OO대 이시다보니 있는 보험도 정리해야된다고 하시는분들이 많으신데요~ 그런데 고객님\n\n 이제부터 본격적으로 아프기 시작하실 나이시잖아요 솔직히~\n이제 살아가시면서 병원가실일이 늘면 늘었지 줄지는 안잖아요?\n\n특히 요즘 같은 시대엔 가족들이 간병하는 시대가 아니라 비용이 많이 들수밖에 없는데요\n\n혹시라도 수술하시는일이 생기면 자녀분들이 부담하는데에도 한계가 있다보니까 정말 기본적인거라도 스스로 준비해두셔야 하는데요\n\n고객님도 실비 준비되어 있으시겠지만 실비보험은 내가냈던 치료비의 일부를 돌려받는거잖아요?\n\n중요한건 남녀노소 불문하고 요즘 모든 실비는 1년마다 올라가다보니까 60대 중반이 넘어가면서부터는 보험료가 굉장~히 부담스럽다 하셨거든요\n\n특히 당일날 간단하게 하는 시술같은 경우는 비급여 항목으로 빠진부분들이 많다보니 우리 고객님 연령대에서는 10년동안 보험료 변동없이 수술비나 병원비 보완하실수 있는 조건으로 반드시 보완해두셔야 하시는데요\n\n예전처럼 질병, 상해 따로따로 보장보시는게 아니라 종합적인 수술비 지원으로 당일 시술 하시더라도 약관에 따라 정액으로 반복해서 보장되시는 종합보장이기때문에 이거 준비해두시면 절대로 후회안하세요\n\n복잡한 내용 없으시구요~ 예전처럼 8대 16대 정해진 수술비만 지원되시는게 아니라 약관에 명시된 모든 수술비에대해서 10만원부터 최고 300만원까지 반복적으로 받으시는거구요\n\n간단하게 눈꺼풀 안검하수증부터 발가락휘는 무지외반증,유방섬유선종,골다공증,맹장,터널증후군,하지정맥류,백내장,허리디스크, 크게는 뇌경색 뇌출혈에 암까지~\n\n거기다 다치시는 상해까지는 종합적인 진단자금과 수술비 지원되시는거라 건강조건만 되신다면 무조건 챙겨가셔야되세요.\n\n고객님 AIA생명 아세요? 손범수 아나운서 광고하고 있구요~ 캠페인 종료되기 전에 제가 마지막 담당자거든요. 건강이나 직업 제반조건 몇가지 확인후에 오늘부터 실시간 보장 보실수 있도록 바로 진행도와드릴게요';
